[Language]
Name_in_English=Chinese Traditional
Name_in_native_language=繁體中文
ID=1028
Font_name=MS Sans Serif
Font_size=8
[String]
1=名稱
2=類型
3=大小
4=修改時間
5=標題
6=長度
7=暫停
8=軌道
9=路徑
10=增加
11=增加檔案
12=時間
13=消息
14=文件夾
15=未知
16=版本號
17=區段
18=確定
19=取消
20=32位
21=64位
30=主頁
31=電子郵件
34=您是否確定要取消？
35=%d 個文件夾，%d 個檔案
36=請稍等
37=正在掃描和優化檔案空間分配
38=總共 %d 個檔案，已經完成 %d 個。
39=無法讀取壓縮鏡像檔案。
40=無法生成壓縮資料。
41=檔案已經存在，且具有唯讀屬性。是否要覆蓋？
42=檔案已經存在，是否要覆蓋？
43=密碼錯誤。
44=指定的檔案或文件夾名已經存在，是否要覆蓋？
45=當前檔案已經被改變，請先保存。
46=您需要輸入密碼才能打開這個檔案。
47=檔案太大(超過 8T 字節)。
48=無法識別的檔案格式。
49=無法讀取目錄結構。
50=未預料到的檔案結束。
51=讀取目錄結構時檢測到錯誤。
52=內存不足，程序異常結束。
53=無法創建目錄或檔案，磁盤空間不足或具有唯讀屬性。
54=無法讀取光碟扇區。
55=來源檔案和目標檔案類型相同。無須轉換。
56=來源檔案名和目標檔案名不能相同。
57=鏡像檔案太大(超過8TB)，請刪除一些檔案。
58=是否要刪除選擇的這些項？
59=%s\r\n\r\n檔案名已經存在，請選擇另外一個名字。
60=%s\r\n\r\n檔案太大(超過4G)，無法被加入到鏡像檔案。
61=請選擇提取檔案的目標路徑：
62=%s\r\n\r\n提取檔案失敗！ %s
63=文件夾名將改為：
64=檔案名將改為：
65=無法創建臨時檔案。
66=檢測到 %d 個EDC錯誤！ \r\n\r\n
67=%d： 扇區偏移 0x%08x \r\n
68=Video CD鏡像檔案不能被轉換成其它格式。
69=Audio CD鏡像檔案不能被轉換成其它格式。
70=檔案版本不匹配。要打開這一檔案，請訪問我們的網站獲取最新版本。
71=檔案或檔案名包含無效字元。
72=新的檔案名是：
73=保存到：
74=字節
75=從
76=到
77=新建文件夾
78=光碟機
79=最大
80=轉換 ...
81=檔案大小改變。
82=檢測到的介質：
83=檢測光碟類型失敗，或者在燒錄機中沒有光碟。
84=燒錄失敗。
85=正在抹除光碟...
86=光碟被成功抹除。
87=抹除光碟失敗。
88=驗證空白光碟失敗。
89=正在同步緩存...
90=光碟上沒有足夠的空間（需要%s，可用%s）。
91=燒錄成功！
92=打開光碟機失敗[%C:]。
93=鎖定燒錄光碟機失敗。是否繼續？
94=正在??準備寫入...
95=讀取光碟信息失敗。
96=正在格式化DVD+RW光碟...
97=格式化光碟失敗。
98=正在完成最後的操作，這可能需要幾分鐘的時間...
99=正在準備資料...
100=準備資料失敗。
101=檔案已經存在。
102=鏡像檔案中沒有音軌。
103=解碼音樂檔案失敗。
104=選擇的檔案/音軌只能燒錄到CD盤片上。
105=正在驗證資料
106=驗證光碟資料錯誤！
107=無法讀取來源資料。
108=無法讀取光碟資料。
109=扇區位置：
110=鏡像檔案無法被轉換。
150=所有檔案
151=所有鏡像檔案
152=標準 ISO 鏡像檔案
153=Direct Access Archive
154=CDRWin 鏡像檔案
155=Alcohol120% 鏡像檔案
156=Ashampoo 鏡像檔案
157=BlindWrite 鏡像檔案
158=CDSpace 鏡像檔案
159=CloneCD 鏡像檔案
160=DiscJugger 鏡像檔案
161=Easy CD/DVD Creator 鏡像檔案
162=Gear 鏡像檔案
163=InstantCopy 鏡像檔案
164=Nero 鏡像檔案
165=NTI CD-Maker 鏡像檔案
166=PlexTools 鏡像檔案
167=RecordNow 鏡像檔案
168=Virtual CD-ROM ??鏡像檔案
169=Virtual Drive 鏡像檔案
170=WinOnCD 鏡像檔案
171=Mac 鏡像檔案
172=啟動信息鏡像檔案
173=UIF 鏡像檔案
174=VMWare虛擬硬盤鏡像
175=VirtualBox虛擬硬盤鏡像
176=Virtual PC虛擬硬盤鏡像
177=ISZ鏡像檔案
200=無法複製 %s：%s
201=無法移動 %s：%s
202=已經存在和指定檔案名同名的文件夾。請指定一個不同的文件夾名。
203=已經存在和指定檔案名同名的檔案。請指定一個不同的檔案名。
204=目標文件夾和來源文件夾相同。
205=目標文件夾是來源文件夾的子文件夾。
206=寫入資料時出現錯誤！
207=音樂檔案
208=鏡像檔案屬性
209=設定
210=快速抹除
211=完全抹除
498=抹除光碟
213=抹除設定：
214=抹除速度：
215=讀取光碟容量信息錯誤。
216=同步緩存失敗。
217=關閉軌道錯誤。
218=%s 光碟無法被抹除。
219=一般設定
220=其它
221=信息
222=常規
223=更多屬性
224=註釋
225=日期/時間
226=正在關閉當前區段，可能需要幾分鐘的時間 ...
227=是否要終止驗證資料的過程？
228=光碟為空。
229=音樂CD只能包含最多99條音軌。請刪除一些檔案，然後重試。
230=燒錄機中沒有光碟
231=驗證資料成功。
232=驗證資料失敗。
233=驗證資料結束，發現錯誤。
234=驗證資料被取消。
235=正在停止後台格式化 ...
236=後台格式化被停止。
237=讀軌道信息錯誤。
238=燒錄結束。
239=目標光碟不是空白盤。
240=光碟不是空白盤。
241=是否現在抹除？
242=設定燒錄機速度為%.1fx （%uKB/秒）。
243=設定燒錄機速度為 %dx （%uKB/秒）。
244=%.1fx （%uKB/秒）
245=%dx （%uKB/秒）
246=讀取下一個可寫地址失敗（%08x）。
247=讀取下一個可寫地址失敗（需要 %d ，可用 %d）。
248=燒錄機中光碟類型未知。
249=讀取鏡像檔案失敗。
250=無效的啟動鏡像檔案。
251=檔案名不能包含以下字元：
252=<無卷標>
253=未知盤片類型
254=無光碟
255=當前項目中無音樂軌道。
256=這是一張多軌道光碟，請選擇BIN格式。
257=這是一張音樂光碟，請選擇BIN格式。
258=檔案已經存在，是否要再次添加？
259=開始寫光碟 ...
260=正在寫目錄信息 ...
261=正在寫檔案 ...
262=完成。
263=是否要忽略所有的錯誤？
264=開始寫入檔案 ...
265=開始驗證檔案 ...
266=開始驗證檔案 ...
267=寫檔案出錯。
268=打開%s編碼器出錯。
270=WIM檔案
271=專輯
272=軌道
273=藝術家
274=<歌曲編號>
275=<歌曲標題>
276=<歌曲演唱者>
277=<歌曲作曲者>
278=<專輯標題>
279=<專輯演唱者>
280=<專輯作曲者>
281=示例歌曲標題
282=示例歌曲演唱者
283=示例歌曲作曲者
284=示例專輯標題
285=示例專輯演唱者
286=示例專輯作曲者
287=未知歌曲演唱者
288=未知歌曲作曲者
289=未知專輯標題
290=未知專輯演唱者
291=未知專輯作曲者
292=正在寫入音樂CD-Text信息...
293=音樂
294=音樂屬性
295=請輸入有效的年份。
296=請輸入有效的UPC，或者設定該字段為空。有效的UPC包含13個數字。
297=請輸入有效的ISRC，或者設定該字段為空。有效的ISRC由兩個字母，3個字母或數字，7個數字組成。
298=暫停值必須介於 %s 和 %s 之間。
299=<多個數值>
300=請插入一張空白光碟或可重寫光碟並重試。
301=VMWare虛擬硬盤鏡像
302=VirtualBox虛擬硬盤鏡像
303=Virtual PC虛擬硬盤鏡像
304=磁盤鏡像
305=Windows鏡像檔案
306=分區
307=AnyBurn無法打開下列分區：
308=導入鏡像
309=導入分區
310=自定義
311=語言
312=檔案
313=視頻檔案
314=提取
315=提取音軌
316=提取到：
317=正在提取...
318=註釋
319=多個檔案
320=單個檔案
321=無法加載%s。
322=%s編碼器
323=無法結束%s編碼器。
324=0 (最快, 壓縮效果最差)
325=5 (預設)
326=8 (最慢, 壓縮效果最好)
327=快速壓縮
328=普通壓縮
329=高度壓縮
330=極高壓縮
331=瘋狂壓縮
332=打開檔案失敗。
333=是否繼續？
334=目標位置已經存在指定項。
335=目錄結構對於VCD/SVCD光碟來說太大。
336=項目中沒有視頻軌道。
337=%s\r\n\r\n無效。 VCD需要MPEG-1資料檔案。
338=%s\r\n\r\n無效。 SVCD需要MPEG-2資料檔案。
339=%s\r\n\r\n應當包含視頻資料流。 \r\n\r\n是否繼續？
340=%s\r\n\r\n音樂資料流 #%d 不被VCD支持。 \r\n\r\n是否繼續？
341=%s\r\n\r\n音樂資料流 #%d 的採樣率為 %d Hz （應當為 44100 Hz）.\r\n\r\n是否繼續？
342=%s\r\n\r\n音樂資料流 #%d 非MP2。 \r\n\r\n是否繼續？
343=%s\r\n\r\n音樂資料流 #%d 的比特率為 %d kbps（針對VCD應當為 224 kbps）。 \r\n\r\n是否繼續？
344=%s\r\n\r\n未找到音頻資料流。 \r\n\r\n是否繼續？
345=不是有效的MPEG-1或MPEG-2檔案。
346=沒有足夠的空間來保存這個檔案。
347=預設
348=軟盤鏡像檔案
349=硬盤鏡像檔案
350=寫臨時檔案出錯。
351=請插入一張音樂光碟。
352=選中的檔案太多。
353=檔案名無效。
354=增加檔案和文件夾
355=檔案系統
356=保存檔案時優化檔案佈局
359=來源燒錄機
360=燒錄機
361=選擇來源燒錄機：
362=請選擇來源燒錄機。
363=請選擇燒錄機。
364=請插入來源盤。
365=來源光碟為空盤。
366=來源光碟為空盤或無效盤。
367=來源光碟無效或不支持該光碟。
368=請插入目標光碟。
369=目標光碟類型（%s）與來源光碟類型（%s）不一致。
370=目標光碟無效或不支持。
371=請插入一張空白或可擦寫%s光碟到%C：中。
372=複製多區段光碟功能暫不支持。
373=讀來源光碟信息時出現錯誤。
374=開始讀入來源光碟資料到緩衝區...
375=讀來源光碟上從%d到%d的扇區時出現錯誤。
376=讀來源光碟上第%d個扇區時出現錯誤。
377=讀入臨時檔案中從%d到%d扇區時出現錯誤。
378=讀入臨時檔案中第%d個扇區時出現錯誤。
379=正在讀入來源光碟...
380=正在生成用於燒錄的臨時檔案...
381=生成臨時檔案失敗。
382=無須生成臨時檔案。
383=包含來源光碟資料的臨時檔案已經存在。是否重新生成？ \r\n\r\n*如果您沒有更換來源光碟，請選擇“否”。
384=已取消
385=讀燒錄機信息時出現錯誤。
386=當前燒錄機不支持CD-Text信息。
387=CD-Text信息將不會被寫入。
388=光碟（%s）被格式化成隨機記錄模式（RRM）。無法在其中燒錄資料。
389=ISO 9660檔案系統支持的最大檔案為4GB。
390=是否要關閉ISO 9660，並打開UDF選項？
391=檔案資料錯誤或密碼錯誤！
392=密碼錯誤或者檔案格式無效。
393=請輸入密碼。
394=密碼太長。密碼長度不能超過%d個字元。
395=最低
396=最高
397=檢測到AnyBurn新版本。
398=新版本：
399=發布日期：
400=是否現在安裝？
401=是否要訪問AnyBurn網站查看新版本？
402=您的AnyBurn已經是最新版本。
403=檢查更新失敗！
404=正在添加音樂檔案
405=正在添加檔案和文件夾
406=刷新
407=光碟上沒有足夠的空間。請刪除一些檔案再試。
408=檔案太大。 FAT分區支持的最大檔案為4G。
409=%s和%s不能同時燒錄。
410=您已經選擇同時燒錄到多個燒錄機。
411=您已經選擇燒錄到 %d 張光碟。
412=是否希望燒錄結束後彈出光碟？
413=檔案大小
414=第%s張，總計%s張
415=前一張（第%s張，總計%s張）
416=下一張（第%s張，總計%s張）
417=燒錄份數必須在1和999之間。
418=您已經選擇同時燒錄到%d個燒錄機。是否將燒錄份數設定為%d？
419=當前項目
420=同時燒錄到多個燒錄機
421=正在寫入
422=沒有檢測到燒錄機。
423=沒有檢測到燒錄機。
424=請選擇一個鏡像檔案。
425=您沒有在當前項目中包含任何檔案或文件夾。您確認要繼續？
426=請選擇您需要燒錄的音樂檔案。
427=請輸入鏡像檔案名。
428=請選擇需要轉換的來源鏡像檔案。
429=請輸入目標鏡像檔案名。
430=空白光碟
431=未關閉光碟
432=已關閉光碟
433=地址
434=長度
435=模式
436=模式1
437=模式2
438=音樂
439=光碟為空盤或無效盤。
440=提取檔案
441=提取檔案：
442=提取檔案到：
443=暫停
444=繼續
445=關閉
446=是否確認要恢復預設設定？
447=設定
448=緩衝大小必須設定在%s和%s之間。
449=是否要放棄所做的修改？
450=正在模擬寫入Audio CD-Text...
451=正在模擬寫入...
452=導入的光碟不可寫。 AnyBurn無法向其中追加資料。
453=導入的光碟是由其它軟件寫入的。 AnyBurn無法向其中追加資料。
454=%s模擬燒錄不支持。請取消‘模擬燒錄’選項。
455=模擬燒錄不支持。
456=模擬燒錄成功。
457=模擬燒錄結束，請查看警告信息。
458=不支持DVD-R DL光碟的多區段燒錄。請選擇 ‘關閉光碟’ 選項。
459=這是一個工程檔案，請選擇光碟鏡像檔案。
460=只能往資料光碟追加內容。
461=鏡像檔案
462=這是一張空白光碟。
463=檢查導入的資料...
464=檢查導入的資料時出現錯誤。
465=無法找到包含之前備份區段的光碟。請插入光碟後重試。
466=導入的光碟已經被關閉。 AnyBurn無法向其中追加資料。
467=無法找到以下的檔案。
468=無法找到工程檔案所引用的光碟。
469=請選擇正確的燒錄機或插入正確的光碟。
470=當前燒錄速度：%.1fx （%uKB/秒）。
471=當前燒錄速度：%dx （%uKB/秒）。
472=標準ISO檔案
473=BIN/CUE檔案
474=複製到剪貼板
475=開始燒錄
476=開始抹除
477=開始生成
478=開始復制
479=開始轉換
480=開始提取
481=重試
482=提取軌道%02d到%s...\r\n
483=來源燒錄機：%C:\r\n
484=目標鏡像檔案：%s\r\n
485=開始寫鏡像檔案...
486=來源鏡像檔案：%s\r\n
487=抹除方式：%s
488=快速抹除
489=完全抹除
490=請在列表中選擇要改名的檔案或文件夾。
491=選擇要提取的檔案。
492=選擇輸出文件夾：
493=沒有音軌可以提取。
494=需要至少選擇一條音軌才能繼續。
495=燒錄鏡像檔案
496=燒錄資料光碟
497=燒錄音樂光碟
499=複製光碟到鏡像檔案
500=複製光碟
501=轉換鏡像檔案
502=從本地檔案或文件夾製作鏡像檔案
503=提取CD音軌成功.
504=提取CD音軌被取消。
505=提取CD音軌失敗。
506=請選擇要刪除的軌道。
507=請為%s輸入新的名稱：
508=光碟：
509=生成鏡像檔案成功。
510=生成鏡像檔案被取消。
511=生成鏡像檔案失敗。
512=轉換鏡像檔案成功。
513=轉換鏡像檔案被取消。
514=轉換鏡像檔案失敗。
515=轉換鏡像檔案，從%s到%s
516=開始轉換鏡像檔案...\r\n
517=目標鏡像檔案類型：%s\r\n
518=開始生成鏡像檔案...\r\n
519=生成鏡像檔案，從%s到%s
520=無效或空白光碟
521=一共 %dMB，可用 %dMB
522=製作啟動隨身碟
523=製作隨身碟鏡像檔案...
524=隨身碟鏡像檔案
525=正在寫入隨身碟...
526=寫入隨身碟成功。
527=寫入原始鏡像檔案
528=請選擇來源鏡像檔案。
529=請選擇要寫入的隨身碟。
530=讀%s失敗。
531=寫入%s失敗。
532=寫入失敗 %s: %s
533=跳過其它的檔案...
534=隨身碟上的所有檔案將被覆蓋。是否繼續？
535=打開隨身碟用於寫入...
536=寫入隨身碟被取消。
537=全部要寫入的扇區個數為：%d。
538=開始寫入隨身碟...
539=刷新隨身碟緩衝...
540=寫入隨身碟失敗。
541=隨身碟上沒有足夠的空間。
542=讀來源檔案失敗。
543=寫入隨身碟失敗，錯誤扇區：%x。
544=打開隨身碟失敗：%s。
545=隨身碟
546=要使用該功能，需要以管理員權限運行AnyBurn。是否繼續?
547=製作隨身碟鏡像檔案
548=是否忽略該錯誤,繼續展開？
549=忽略
550=全部忽略
551=查看/展開鏡像檔案
552=編輯鏡像檔案
554=展開鏡像檔案成功完成。
555=展開鏡像檔案被取消。
556=展開鏡像檔案失敗！
557=展開完成！
558=日誌檔案
559=展開的目標文件夾不能為空。
560=請在列表中選擇需要展開的檔案和文件夾。如果沒有選擇，將展開鏡像檔案中全部檔案和文件夾。
561=確實要取消？
562=資料大小：%s
563=剩餘：
564=正在格式化隨身碟為%s檔案系統...
565=成功完成格式化。
566=格式化隨身碟失敗。
567=檔案太大，無法保存在%s檔案系統中。是否使用NTFS檔案系統？
568=使用%s檔案系統將導致隨身碟無法啟動。是否將檔案系統改為FAT32？
569=檔案無法被寫入隨身碟。
269=Directory information
570=Folder name
571=File name
572=New name
573=<Automatic>
574=Times elapsed:
575=Source image file
576=Source compact disc
577=Burning source
578=Destination USB drive
579=View drive / disc information
580=Extracting...
581=Adding...
582=Extract to
583=Extracting image file...
584=The file has been saved successfully.
585=Due to file system limitation, the following file name or folder name will be truncated. Do you want to continue?
586=The operation has been canceled.
587=Verifying media
588=Drive information
589=Disc information
590=Let me select
591=Burn the image file to CD, DVD, or Blu-ray disc
592=Browse or extract files within the image file
593=Edit the image file
594=Convert the image file to other format
595=Write the image file to USB drive
596=Do nothing
597=Label
598=Used
599=Never remind
600=Remind later
601=Warning: All data in the disc will be erased!
602=There is no disc in the drive.
603=Please insert a recordable disc in the drive.
604=The disc in the drive is read only (%s).
605=Start page
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
[MENU_196]
|0=選項(&O)
32786=設定...
|1=幫助(&H)
32789=在線幫助(&H)
32790=技術支持(&S)
32791=檢查更新(&U)
32787=AnyBurn主頁(&H)
16=關於AnyBurn(&A)...
[MENU_158]
32775=大圖標(&G)
32772=小圖標(&M)
32773=列表(&L)
32774=詳細資料(&D)
[MENU_184]
32778=<歌曲編號>
32779=<歌曲標題>
32780=<歌曲演唱者>
32781=<歌曲作曲者>
32782=<專輯標題>
32783=<專輯演唱者>
32784=<專輯作曲者>
[DIALOG_100]
0=關於AnyBurn
[DIALOG_129]
1016=燒錄光碟鏡像檔案
1001=燒錄資料光碟
1019=燒錄音樂光碟
1020=抹除光碟
1041=複製光碟到鏡像檔案
1042=複製光碟
1008=提取CD音軌
1007=轉換鏡像檔案格式
1003=從硬盤檔案製作光碟鏡像檔案
1006=查看燒錄機/光碟資訊
1219=請選擇一項任務：
1004=製作啟動隨身碟
1009=查看/展開鏡像檔案
1010=編輯鏡像檔案
1011=Disc surface test
1012=Convert Audio format...
[DIALOG_132]
1061=增加
1062=刪除
1006=更多屬性
1094=燒錄機：
1008=More
[DIALOG_133]
1061=增加
1062=刪除
1063=屬性
1064=上移
1065=下移
1094=燒錄機：
[DIALOG_130]
1073=驗證燒錄資料
1087=燒錄結束後彈出光碟
1018=燒錄結束後關閉光碟（不允許追加資料）
1000=更多的設定...
1082=來源鏡像檔案：
1085=設定：
1086=選擇燒錄速度：
1083=燒錄機：
1084=選擇燒錄機：
1081=選擇鏡像檔案：
1281=Please insert a blank or rewritable disc in the drive, then click "Burn Now".
[DIALOG_134]
1083=燒錄機：
1220=抹除參數：
1236=抹除方式：
1237=抹除速度：
1235=選擇燒錄機：
1087=Eject disc after erasing
[DIALOG_131]
1078=信息：
1205=進度：
[DIALOG_136]
1073=驗證燒錄資料
1012=複製來源光碟內容到臨時檔案
1087=燒錄結束後彈出光碟
1018=燒錄結束後關閉光碟（不允許追加資料）
1000=更多的設定...
1221=來源燒錄機：
1230=來源燒錄機：
1223=燒錄設定：
1240=目標燒錄機：
1241=燒錄速度：
[DIALOG_135]
1221=來源燒錄機：
1084=選擇來源燒錄機：
[DIALOG_140]
1225=燒錄機：
1226=信息類型：
1022=查看燒錄機信息
1023=查看光碟信息
1231=選擇燒錄機：
[DIALOG_141]
1024=製造商及型號：
1026=固件版本：
1028=序列號：
1030=日期及時間：
1032=緩衝容量：
1034=支持讀取以下類型光碟：
1036=支持寫入以下類型光碟：
1038=讀取速度：
1039=寫入速度：
[DIALOG_142]
1047=光碟類型：
1049=製造商：
1051=區段數：
1053=軌道數：
1055=可用空間：
1057=已用空間：
1000=Finalize disc...
[DIALOG_138]
[DIALOG_139]
1082=來源鏡像檔案：
1232=選擇來源鏡像檔案：
[DIALOG_176]
1230=來源燒錄機：
[DIALOG_177]
1000=設定...
1229=編碼設定：
1186=選擇輸出格式：
1187=選擇輸出模式：
1189=提取到：
1190=輸出檔案名格式：
1191=預覽：
1196=選擇輸出文件夾：
[DIALOG_198]
1246=來源鏡像檔案或光碟：
1247=鏡像檔案：
1248=光碟：
1240=目標隨身碟：
1249=設定：
1250=寫入方式：
1253=File system:
[DIALOG_202]
1262=請選擇鏡像檔案：
[DIALOG_203]
1267=目標文件夾（如果不存在，將會被創建）
1264=檔案和文件夾：
1260=展開所有檔案
1261=展開選中的檔案和文件夾
1265=設定：
1012=展開完成後打開文件夾
1013=覆蓋已經存在的檔案
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=不再顯示此信息
[DIALOG_170]
7=否
1=是
1158=替換為：
1159=名稱：
1161=修改時間：
1163=大小：
1164=修改時間：
1018=不再詢問
3=全是
8=全否
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=修改卷標
1103=請輸入新卷標：
[DIALOG_193]
0=密碼
[DIALOG_194]
0=輸入密碼
[DIALOG_175]
0=在線升級
1183=不再提示
1184=以後再提示
[DIALOG_169]
0=更多的 ...
1290=System ID:
1291=Volume Set ID:
1292=Publisher ID:
1293=Data Preparer ID:
1294=Application ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliographical ID:
[DIALOG_163]
1121=卷時間：
1126=檔案時間：
1122=創建
1123=更改
1124=有效期
1125=失效期
1127=保持當前時間不變
1128=使用從檔案中得到的時間
1129=設定為：
[DIALOG_164]
1130=卷標：
1000=更多的捲標...
1131=檔案系統：
1132=ISO9660檔案名：
1133=Joliet檔案名：
1134=其它：
1104=DOS (8.3)
1105=標準(30)
1106=長檔案名(221)
1107=允許小寫字母
1108=標準(64)
1109=長檔案名(110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=重命名檔案/文件夾
[DIALOG_187]
0=導入區段
1=導入
1070=刷新
1166=檢測到的介質：
1286=Burner:
[DIALOG_174]
1181=在線升級：
1018=自動檢測更新
1000=現在檢測...
1001=恢復預設設定
1183=Default action for drag and drop:
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=預設檔案系統
1132=ISO9660檔案名：
1104=DOS (8.3)
1105=標準(30)
1106=長檔案名(221)
1107=允許小寫字母
1133=Joliet檔案名：
1108=標準(64)
1109=長檔案名(110)
1000=恢復預設設定
[DIALOG_165]
1141=專輯標題：
1142=藝術家：
1143=作曲：
1144=統一商品條碼（UPC）：
[DIALOG_166]
1145=歌曲標題：
1146=國際標準燒錄代碼（ISRC）：
1144=作曲：
1142=藝術家：
1147=暫停：
[DIALOG_185]
0=燒錄設定
1087=燒錄結束後彈出光碟
1013=模擬燒錄
1198=燒錄份數：
1199=同時燒錄到多個燒錄機（請從以下列表選擇）
[DIALOG_186]
0=請插入下一張光碟
1202=來源檔案：
1203=燒錄機：
1204=來源檔案：
1205=燒錄機：
1206=來源燒錄機：
1207=來源燒錄機：
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_207]
0=How do you want to open the file?
1012=Remember my choice and don't ask me again
1185=How do you want to open the image file selected?
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
